"LBTextInputTitle" = "Text zum Vorlesen";
"LBSummary" = "Liest Text vor auf Englisch. (Wenn Musik läuft wird die Lautstärke reduziert. Spotify wird pausiert.)";
"CFBundleName" = "Sprachausgabe English";
